[{
  "_id": {
    "$oid": "672650a66e57a018e8591df5"
  },
  "image": "public/images/sg-11134201-22110-77gybxh3mljv70.png",
  "title": "Hành trình trở thành nhà thám hiểm của chàng lính đánh thuê - Tập 2",
  "description": "Vì cần trả tiền nợ nên chàng cựu lính đánh thuê Loren đã phải ghép nhóm cùng với cô nàng tư tế Lapis. \r\nĐầu tiên, hai người đã nhận nhiệm vụ thu thập thảo dược để cần mẫn tích lũy thành tích. Tuy nhiên, trên đường trở về, hai người vô tình trở thành người giải cứu và bảo vệ Shayna - một cô bé bị ngất giữa đường. \r\nDường như còn có uẩn khúc nào đó phía sau câu chuyện của cô bé Shayn. Nhưng Loren và Lapis vẫn nhận nhiệm vụ đưa cô bé Shayna về đến tận nhà. Chỉ có điều, trong suốt cuộc hành trình, nhiều nhà thám hiểm xung quanh bọn họ đã chết một cách khó hiểu...\r\nĐây chính là câu chuyện phiêu lưu của chàng lính đánh thuê cừ khôi, người mới chuyển nghề thành “tấm chiếu mới” trong giới nhà thám hiểm.",
  "gerne": "Light Novel",
  "author": "Mine",
  "price": 85500,
  "__v": 0,
  "genre": "Light Novel"
},
{
  "_id": {
    "$oid": "672657d8c534b764bb870d24"
  },
  "image": "public/images/img_0100_4fe1ea61c50b481fbc9727237a295629_master.webp",
  "title": "World Teacher - Tập 5",
  "description": "Nhóm của Sirius, sau khi tốt nghiệp Học viện Elysium một cách thuận lợi, đã quyết định lên đường đi du ngoạn thám hiểm để mở mang tầm hiểu biết. Trên đường đi, họ đã chạm trán một con sói trắng khổng lồ được tộc sói bạc tôn thờ gọi là “Ngân Lang”. Con quái thú toát ra khí thế áp đảo đó chính là một sinh vật được chuyển sinh sang thế giới này giống như Sirius. Và còn hơn thế nữa, nó vốn dĩ có một mối liên hệ nào đó với Sirius ở thế giới cũ …!?\r\nCả nhóm tiếp tục đồng hành với chú sói trắng đó, Hokuto. Sau đó họ đã tái hợp với thuộc hạ ngày xưa Dee và Noel. Tại quán ăn nơi hai người cùng quản lý, Noir cũng đã xuất hiện ở đấy. Chia ly đem đến những nhân duyên mới, và cuộc sống mới sẽ trở nên rực rỡ muôn sắc màu.\r\nMàn thứ 5 của nhiệm vụ nuôi dưỡng kỳ tài thể thức thế giới khác! Sự trưởng thành của các đệ tử tiếp tục bước sang một trang mới!",
  "gerne": "Light Novel",
  "author": "Koichi Neko",
  "price": 124000,
  "__v": 0,
  "genre": "Light Novel"
},
{
  "_id": {
    "$oid": "6726cc21099705143df21901"
  },
  "image": "public/images/86_vol_11_bia_1_3ed69c8ef5df47d7acad4504f7abb5dc_master.webp",
  "title": "86 - Eightysix - 11",
  "description": "Chớp đạn, chấn động, tiếng pháo gầm… biến tất cả thành cát bụi. Một chiến dịch rút lui trong vô vọng đang chờ Shin và Lena tại Cộng hòa, đất nước sắp đi đến hồi diệt vong. Đã chinh chiến qua nhiều quốc gia, vừa tìm được chốn để về, nay các Tám Sáu lại phải dò dẫm từng bước trong bóng tối. Họ còn bị cản bước bởi những hồn ma máy móc, bởi những cặp mắt màu bạch kim trống rỗng tựa hố sâu, và cái bóng mãi không đổi, không cách nào thay đổi được của chính họ.\r\nGiải cứu làm gì vậy. Đừng tha thứ. Giết sạch chúng đi. Hãy trả thù.\r\nSao không cứu bọn ta. Lũ máu bẩn.\r\n“Những bàn chân thép giẫm lên đất Magnolia tanh mùi máu, thiêu đốt bọn họ trong ngọn lửa tai ương.”",
  "genre": "Light Novel",
  "author": "Asato Asato",
  "price": 105850,
  "__v": 0
},
{
  "_id": {
    "$oid": "67375ef2a5d4a2ca91285017"
  },
  "image": "public/images/9786043561272_1_1.webp",
  "title": "Thỏ Bảy Màu Và Những Người Nghĩ Nó Là Bạn ",
  "description": "Thỏ Bảy Màu là một nhân vật hư cấu chẳng còn xa lạ gì với anh em dùng mạng xã hội với slogan “Nghe lời Thỏ, kiếp này coi như bỏ!”.\r\n\r\nThỏ Bảy Màu đơn giản chỉ là một con thỏ trắng với sự dở hơi, ngang ngược nhưng đáng yêu vô cùng tận. Nó luôn nghĩ rằng mình không có cuộc sống và không có bạn bè. Tuy nhiên, Thỏ lại chẳng bao giờ thấy cô đơn vì đến cô đơn cũng bỏ nó mà đi.\r\n\r\nCuốn sách là những mẩu chuyện nhỏ được ghi lại bằng tranh xoay quanh Thỏ Bảy Màu và những người nghĩ nó là bạn. Những mẩu chuyện được truyền tải rất “teen” đậm chất hài hước, châm biếm qua sự sáng tạo không kém phần “mặn mà” của tác giả càng trở nên độc đáo và thu hút.\r\n\r\nNếu một ngày bạn lỡ cảm thấy buồn thì hãy đọc cuốn sách này để biết thế nào là cười sảng nha!",
  "genre": "Manga - Comic",
  "author": "Huỳnh Thái Ngọc",
  "price": 82000,
  "__v": 0
},
{
  "_id": {
    "$oid": "67376075a5d4a2ca91285029"
  },
  "image": "public/images/b_a-thi_n-t_i-b_n-tr_i-k_-_i_n-b_n-ph_i_1.webp",
  "title": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải ",
  "description": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải\r\n\r\nNẾU MỘT NGÀY ANH THẤY TÔI ĐIÊN, THỰC RA CHÍNH LÀ ANH ĐIÊN ĐẤY!\r\n\r\nHỡi những con người đang oằn mình trong cuộc sống, bạn biết gì về thế giới của mình? Là vô vàn thứ lý thuyết được các bậc vĩ nhân kiểm chứng, là luật lệ, là cả nghìn thứ sự thật bọc trong cái lốt hiển nhiên, hay những triết lý cứng nhắc của cuộc đời?\r\n\r\nLại đây, vượt qua thứ nhận thức tẻ nhạt bị đóng kín bằng con mắt trần gian, khai mở toàn bộ suy nghĩ, để dòng máu trong bạn sục sôi trước những điều kỳ vĩ, phá vỡ mọi quy tắc. Thế giới sẽ gọi bạn là kẻ điên, nhưng vậy thì có sao? Ranh giới duy nhất giữa kẻ điên và thiên tài chẳng qua là một sợi chỉ mỏng manh: Thiên tài chứng minh được thế giới của mình, còn kẻ điên chưa kịp làm điều đó. Chọn trở thành một kẻ điên để vẫy vùng giữa nhân gian loạn thế hay khóa hết chúng lại, sống mãi một cuộc đời bình thường khiến bạn cảm thấy hạnh phúc hơn?\r\n\r\nThiên tài bên trái, kẻ điên bên phải là cuốn sách dành cho những người điên rồ, những kẻ gây rối, những người chống đối, những mảnh ghép hình tròn trong những ô vuông không vừa vặn… những người nhìn mọi thứ khác biệt, không quan tâm đến quy tắc. Bạn có thể đồng ý, có thể phản đối, có thể vinh danh hay lăng mạ họ, nhưng điều duy nhất bạn không thể làm là phủ nhận sự tồn tại của họ. Đó là những người luôn tạo ra sự thay đổi trong khi hầu hết con người chỉ sống rập khuôn như một cái máy. Đa số đều nghĩ họ thật điên rồ nhưng nếu nhìn ở góc khác, ta lại thấy họ thiên tài. Bởi chỉ những người đủ điên nghĩ rằng họ có thể thay đổi thế giới mới là những người làm được điều đó. \r\n\r\nChào mừng đến với thế giới của những kẻ điên.",
  "genre": "Tâm Lý - Kỹ năng sống",
  "author": "Cao Minh",
  "price": 125000,
  "__v": 0
},
{
  "_id": {
    "$oid": "67376d600ec307ba4b4cff0b"
  },
  "image": "public/images/10337-khu-vuon-ngon-tu-1.jpg",
  "title": "Khu Vườn Ngôn Từ",
  "description": "Khu vườn ngôn từ kể về một tình yêu còn xa xưa hơn cả tình yêu.\r\n\r\nKhái niệm tình yêu trong tiếng Nhật hiện đại là luyến hoặc ái, nhưng vào thời xưa nó được viết là cô bi, nghĩa là nỗi buồn một mình. Shinkai Makoto đã cấu tứ Khu vườn ngôn từ theo ý nghĩa cổ điển này, miêu tả tình yêu theo khái niệm ban sơ của nó, tức là cô bi – nỗi buồn khi một mình thương nhớ một người.\r\n\r\nNhững ngày mưa triền miên…. Nơi hàng hiên ngập tràn màu xanh của một khu vườn Nhật Bản… Có một cảm xúc êm dịu đến không thốt nên lời cứ thế manh nha, tựu hình và lửng lơ tồn tại. Trong lúc dòng đời cuồn cuộn chảy trôi, tất cả hối hả tiến về phía trước, thì cậu và cô lại dừng chân, chìm xuống trong tĩnh lặng riêng mình, và ở cái vũng tĩnh lặng đó, họ tìm thấy nhau. Dần dần và mạo hiểm, quên đi cả các chênh lệch về tuổi tác và vị trí, họ thả hồn mình trôi về nhau hòa điệu.\r\n\r\nLàm nền cho tất cả là mưa rơi không ngừng, là lá mướt mát rung rinh. Nhưng khi mưa tạnh và trời quang trở lại, mọi đường nét của hiện thực trở nên rõ rệt đến khắc nghiệt, thì những êm dịu và lửng lơ kia liệu còn khả năng tồn tại?",
  "genre": "Light Novel",
  "author": "Shinkai Makoto",
  "price": 90000,
  "__v": 0
},
{
  "_id": {
    "$oid": "6737779b2e2f66bdd80e8062"
  },
  "image": "public/images/th_ng-b_o-ph_t-h_nh-h_nh-tr_nh-tarot-tb2022b_a-tr_c.webp",
  "title": "Hành Trình Tarot - Hiểu Về Quá Khứ, Tin Ở Hiện Tại, Nắm Lấy Tương Lai",
  "description": "Hiểu về quá khứ, tin ở hiện tại, nắm lấy tương lai\r\n\r\nTarot là gì?\r\n\r\nThực hành Tarot như thế nào?\r\n\r\nLiệu nó có giống như những gì người ta vẫn hay nói rằng, xem Tarot giống như xem bói, người xem bài là những thầy phép có căn cơ, có khả năng đọc hiểu được tương lai, biết được vận mệnh và giải nghĩa được những vấn đề của một người xa lạ ngay trong lần đầu gặp gỡ. Và rằng bạn, một người bình thường, liệu có đủ năng lực để xem được Tarot hay không?\r\n\r\nTất cả các câu hỏi, các vấn đề thắc mắc ấy đều sẽ được giải đáp trong cuốn sách \"\"Hành Trình Tarot - Hiểu về quá khứ, tin ở hiện tại, nắm lấy tương lai\"\"\r\n\r\nĐến với Tarot, bạn không chỉ có một lựa chọn đơn thuần là nhìn vào tương lai, mà còn có thể tận dụng nhiều mục đích khác của Tarot để phục vụ cho cuộc sống của mình. Ví dụ như:\r\n\r\n Chiêm đoán tương lai.\r\n\r\n Xét đoán cảm nhận của một người về một tình huống hoặc về một người khác\r\n\r\n Phân tích một tình huống, vấn đề nào đó.\r\n\r\n Vẽ ra tương lai với mỗi hướng đi, mỗi sự lựa chọn trong cùng một vấn đề.\r\n\r\n Khám phá các sự kiện trong quá khứ và tác động của chúng lên hiện tại.\r\n\r\n Khám phá nội tâm và cảnh huống hiện tại của ai đó.\r\n\r\n Đưa ra quyết định.\r\n\r\nCuốn sách như một cuốn Từ điển Tarot trong đó bạn có thể tìm hiểu Tarot từ A đến Z, từ những kiến thức cơ bản (ý nghĩa 78 lá bài, các cách trải bài phổ biến,…) đến các phụ chú nâng cao dành cho các Tarot reader.",
  "genre": "Tâm Lý -  Kỹ năng sống",
  "author": "TADA Project",
  "price": 149000,
  "__v": 0
},
{
  "_id": {
    "$oid": "673777f62e2f66bdd80e8068"
  },
  "image": "public/images/2024_09_17_09_38_47_1-390x510.webp",
  "title": "Có Lẽ Bạn Nên Gặp Bác Sỹ Tâm Lý",
  "description": "Có Lẽ Bạn Nên Gặp Bác Sỹ Tâm Lý\r\n\r\nVới vai trò là nhà trị liệu đồng thời phải tiến hành trị liệu, Lori Gottlieb trong Có lẽ bạn nên gặp bác sĩ tâm lý sẽ kể cho bạn những câu chuyện chân thật về những con người đang loay hoay trong vấn đề mình gặp phải. Đó là John, người đàn ông bị rối loạn nhân cách, luôn cho rằng xung quanh mình toàn lũ ngu. Là Julie, người phụ nữ mới cưới chuẩn bị chào đón đứa con đầu lòng thì phát hiện mình mắc bệnh nan y. Là Rita, người phụ nữ gần bước vào tuổi 70 đang chờ bản án cuối đời. Hay chính Lori, người vừa bị Bạn Trai hủy hôn…\r\n\r\nCó một điều bạn cần biết là chúng ta trưởng thành trong mối quan hệ với người khác. Qua câu chuyện của các bệnh nhân lẫn chính bản thân tác giả trong Có lẽ bạn nên gặp bác sĩ tâm lý, bạn đọc dần khám phá được những góc cạnh nhân sinh lẫn trải nghiệm thực tế của mỗi cá nhân trước những mất mát, tổn thương, hay lo lắng, trăn trở trước ý nghĩa cuộc sống... Làm thế nào để chúng có thể đối mặt với những cảm xúc sâu kín, vượt qua thói quen tự hủy hoại bản thân và đánh thức sức mạnh bên trong?\r\n\r\nCuốn sách này như một tấm bản đồ tâm hồn, với lối viết chân thực, hài hước và không kém phần sâu sắc, sẽ giúp bạn nhìn rõ hơn về những khía cạnh trong tâm tư của con người hiện đại lẫn chính bản thân mình.",
  "genre": "Tâm Lý - Kỹ năng sống",
  "author": "Lori Gottlieb",
  "price": 191000,
  "__v": 0
},
{
  "_id": {
    "$oid": "67378402ab81b4be18cd1e5b"
  },
  "image": "public/images/71hw5gzux7l.webp",
  "title": "The Premonition - A Pandemic Story",
  "description": "A SUNDAY TIMES AND NEW YORK TIMES BESTSELLER\r\n\r\n'Superb ... It is tremendous fun, tremendously told' The Times\r\n\r\n'A fluid intellectual thriller' Daily Telegraph\r\n\r\nFrom the global bestselling author of The Big Short, the gripping story of the maverick scientists who hunted down Covid-19\r\n\r\n'It's a foreboding,' she said. 'A knowing that something is looming around the corner. Like how when the seasons change you can smell Fall in the air right before the leaves change and the wind turns cold.'\r\n\r\nIn January 2020, as people started dying from a new virus in Wuhan, China, few really understood the magnitude of what was happening. Except, that is, a small group of scientific misfits who in their different ways had been obsessed all their lives with how viruses spread and replicated - and with why the governments and the institutions that were supposed to look after us, kept making the same mistakes time and again.\r\n\r\nThis group saw what nobody else did. A pandemic was coming. We weren't prepared.\r\n\r\nThe Premonition is the extraordinary story of a group who anticipated, traced and hunted the coronavirus; who understood the need to think differently, to learn from history, to question everything; and to do all of this fast, in order to act, to save lives, communities, society itself. It's a story about the workings of the human mind; about the failures and triumphs of human judgement and imagination. It's the story of how we got to now.",
  "genre": "Kinh tế",
  "author": "Michael Lewis",
  "price": 334000,
  "__v": 0
},
{
  "_id": {
    "$oid": "673784d2ab81b4be18cd1e6a"
  },
  "image": "public/images/ng_i-d_n-d_p-hi_n-tr_ng-_n-m_ngb_a-1.webp",
  "title": "Người Dọn Dẹp Hiện Trường Án Mạng",
  "description": "“Người dọn dẹp hiện trường án mạng” - Góc khuất đằng sau nghề dọn dẹp hiện trường vụ án: đầy tính nhân văn nhưng cũng hết sức thảm khốc.\r\n\r\nNhiệm vụ của những nhân viên dọn dẹp hiện trường là làm sạch và khôi phục trạng thái của nơi xảy ra vụ án lại như ban đầu. Để hoàn thành việc dọn dẹp hiện trường, người trong nghề phải trải qua một khóa huấn luyện. Họ được cung cấp những kiến thức về cách xử lý hiện trường khi xảy ra các vụ gi…ết người, t…ự t…ử hay t…ai n…ạn... Họ luôn phải giữ cho tinh thần ổn định, sự can đảm, khả năng phục hồi khi bị \"chấn thương\" tâm lý bất chấp nơi cần xử lý sẽ phải kinh khủng đến mức nào. Hiển nhiên đây không phải công việc dành cho người \"yếu tim\".\r\n\r\n“Người dọn dẹp hiện trường án mạng” sẽ đưa bạn đi từ hiện trường này tới hiện trường khác đầy sự kinh hoàng và bi thương như: khách thuê nhà ch,ết trong căn nhà trên tầng thượng; t..ự t…ử bằng cách treo cổ hay đốt than trong phòng kín; thi thể trương phình thối rữa trong bồn chứa nước… Hầu hết hiện trường án mạng thường là người đã qua đời nhiều ngày (hoặc nhiều tháng) mới được phát hiện, lúc này thi thể đã xuất hiện hiện tượng thối rữa, gây ra kết quả thi thể sưng phù, giòi sinh sôi, nội tạng tự phân hủy, da nhầy nhụa… Khiến quá trình dọn dẹp trở nên khó khăn hơn bao giờ hết.\r\n\r\nCảnh tượng kinh hoàng đến ngã quỵ, thậm chí còn hay mê sảng, ngủ mơ đến hình ảnh xác ch…ết… là những gì người dọn dẹp hiện trường án mạng thường xuyên phải trải qua dù đã có thâm niên làm việc trong nghề.\r\n\r\n“Chúng tôi cùng nhau lật người quá cố lại, nhìn thấy giòi chui ra từ cơ mặt và trong răng, da mặt thì vẫn còn dính lại chỗ cũ. Sau khi chúng tôi đưa người quá cố vào túi đựng xác, nhân viên lễ nghi đưa cho tôi một con dao cạo, bảo tôi cạy da mặt lên để thi thể đối phương được toàn vẹn. Tôi bỏ da mặt cạy được vào túi đựng xác trong tâm trạng chua xót và bất lực. Xúc cảm đó, tâm trạng đó, đến bây giờ đã mười năm trôi qua, tôi vẫn chưa quên được.”\r\n\r\nKhông chỉ dừng lại trong việc miêu tả chi tiết đầy rùng rợn về những hiện trường vụ án, “Người dọn dẹp hiện trường án mạng” còn khéo léo bày tỏ bí mật về nghề nghiệp dọn dẹp hiện trường án mạng và những câu chuyện éo le của chính những thi thể họ chứng kiến tận mắt, dọn dẹp tận tay.\r\n\r\nNếu bạn tò mò về cách xử lý những hiện trường án mạng như thế nào thì đây sẽ là cuốn sách dành cho bạn!",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Lư Lạp Lạp",
  "price": 72000,
  "__v": 0
},
{
  "_id": {
    "$oid": "6737859bab81b4be18cd1e6f"
  },
  "image": "public/images/b_a-1-danh-s_ch-mua-s_m-c_a-k_-s_t-nh_n.webp",
  "title": "Danh Sách Mua Sắm Của Kẻ Sát Nhân",
  "description": "Những đứa trẻ bước vào đời với hàng ngàn vết thương tâm lý chẳng thể chữa lành bỗng hóa thành quỷ đen khát máu, nhăm nhe giết chóc và giày xéo tử thi. Thanh âm xót xa tỏa ra từ sinh linh bé nhỏ đang thoi thóp, chực chờ giành giật sự sống lại mang trong mình linh hồn tội lỗi. Nỗi đau kết tủa, bám rễ cả trong tiềm thức, thứ tha là liều thuốc hữu hiệu làm dịu đi vết thương kết vẩy vẫn luôn ẩn nhẫn vô hình.\r\n\r\nDANH SÁCH MUA SẮM CỦA KẺ SÁT NHÂN là tuyển tập 07 vụ án bí ẩn, ly kỳ, đan xen giữa thực và ảo. Bản ngã được phơi bày một cách trần trụi, chua chát nhưng dư vị đọng lại là một miền xa xăm cùng niềm tin bất diệt: cái ác rồi sẽ nhường chỗ cho thiện lương trở mình.\r\n\r\nMục lục:\r\n\r\n1. Danh sách mua sắm của kẻ sát nhân\r\n\r\n2. Deus ex machina\r\n\r\n3. Bữa ăn điềm tĩnh\r\n\r\n4. Running family\r\n\r\n5. Tha thứ\r\n\r\n6. Một ngày nào đó của lũ chó\r\n\r\n7. Cô dâu mới",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Jiyong Kang",
  "price": 91630,
  "__v": 0
},
{
  "_id": {
    "$oid": "673785eaab81b4be18cd1e72"
  },
  "image": "public/images/b_a_1_tr_n-l_n-m_i-nh_-_-kh_c.webp",
  "title": "Trốn Lên Mái Nhà Để Khóc",
  "description": "Những cơn gió heo may len lỏi vào từng góc phố nhỏ, mùa thu về gợi nhớ bao yêu thương đong đầy, bao xúc cảm dịu dàng của ký ức. Đó là nỗi nhớ đau đáu những hương vị quen thuộc của đồng nội, là hoài niệm bất chợt khi đi trên con đường cũ in dấu bao kỷ niệm... để rồi ta ước có một chuyến tàu kỳ diệu trở về những năm tháng ấy, trở về nơi nương náu bình yên sau những tháng ngày loay hoay để học cách trở thành một người lớn. Bạn sẽ được đắm mình trong những cảm xúc đẹp đẽ xen lẫn những tiếc nuối đầy lắng đọng trong “Trốn lên mái nhà đẻ khóc” của Lam.\r\n\r\nCó nhiều câu chuyện luôn nằm trong khảm sâu của ký ức…\r\n\r\nVí như, hồi nhỏ vào ngày hạ sao giăng đầy trời, được nằm dưới hiên nhà cùng bà ngắm bầu trời đêm cùng chú cún cứ ve vẩy cái đuôi đến thích thú,\r\n\r\nVí như khi lớn hơn một chút, cùng đám bạn nhỏ cùng làng rong ruổi khắp bờ đê thả diều nhảy dây dưới màu trời của hoàng hôn ấm áp,\r\n\r\nVí như từng chiều nghe mùi cơm nếp thơm thoang thoảng cùng lời mẹ gọi về nơi đầu ngõ\r\n\r\n…\r\n\r\nĐến một thời điểm, chúng ta sẽ đột nhiên nhớ đến những chuyện đã từng quên, nhớ đến những người đã tạm biệt; sau đó bình tĩnh nói với bản thân, cũng tốt, chính bởi những sự kiện đó, ta mới dần trở thành ta của bây giờ. Và cũng chính bởi vậy, tất thảy những nỗi buồn xuất hiện đều thật đẹp, để bạn biết yêu thương và trân trọng những gì mình đang có.\r\n\r\nNếu như trong cuốn sách đầu tay “Đi vòng thế giới vẫn quanh một người”, Lam vỗ về chênh vênh trong lòng bạn bằng những vần thơ dịu dàng, thì đến \"Trốn lên mái nhà để khóc\" Lam sẽ tiếp thêm cho bạn can đảm để đối mặt với những tổn thương của mình, khiến bạn vững vàng và tin tưởng vào những điều mà bạn đã chọn.\r\n\r\nXuyên suốt 208 trang viết là những tản văn về mẹ, về bà, về gia đình và những mảnh kí ức còn đó của tuổi thơ. Từng trang sách, từng mẩu chuyện trong “Trốn lên mái nhà để khóc” tựa như một cuộn phim tua chậm, phía sau thước phim ấy là những câu chuyện mà Lam đã cất giấu ở một góc trời bao lâu nay, Lam sẽ đưa bạn về một vùng trời ký ức bình yên mà hồi ấy còn hồn nhiên vô tư trong nụ cười của những đứa trẻ.\r\n\r\n“Em đã cất lại ước mơ về những con diều ở một góc thật sâu trong lòng mình. Nhưng em không thể ngăn đôi mắt ngước nhìn bầu trời những khi mùa gió đến, cũng chẳng thể ngăn đôi chân cứ rảo bước về phía triền đê, chạy theo những cánh diều không mang tên mình trên đó.”\r\n\r\nTrái tim bạn, sẽ một lần nữa rung lên như những bản nhạc qua từng câu chữ, từng nhịp thơ mà Lam gửi gắm qua những niềm vui, nỗi buồn, hạnh phúc và cả buồn tủi...\r\n\r\n“có những đứa trẻ lớn lên từ nhà\r\n\r\ncó những đứa trẻ từ thương tổn nơi đó đi ra\r\n\r\nnếu đứa trẻ nào cũng là một bông hoa\r\n\r\nmình mong em có đủ nắng vàng\r\n\r\nđể chờ ngày bung nở.”\r\n\r\nNếu bạn không biết phải nương mình vào đâu sau những bộn bề thì cuốn sách này của Lam tựa như một mái nhà đầy sao để bạn nép vào. Nơi kí ức được lưu giữ một khoảng trời riêng, nơi còn đó mùi hương của bà và hình ảnh của ông vẫn vẹn nguyên dù tháng năm có trôi đi. Nơi bạn có thể thoải mái thả trôi cảm xúc của mình mà chẳng cần gồng mình lên với những suy nghĩ của những người ngoài kia.\r\n\r\n“Trốn lên mái nhà để khóc” là cuốn nhật ký nhỏ ghi lại những hoài niệm đẹp đẽ cất giữ vào góc nhỏ nơi sâu thẳm của trái tim của mỗi người, đồng thời cũng là người bạn đồng hành để chúng ta tiếp tục bước đi đến tương lai. Sau khi “Trốn lên mái nhà và khóc” khép lại, hãy mạnh mẽ để sống hết mình và để lại “những tháng năm rực rỡ”.",
  "genre": "Truyện ngắn - Tản Văn",
  "author": "Lam",
  "price": 71250,
  "__v": 0
}]